/* Adobe Plugin Plist Files for PaintStyle */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Paint Style Palettes";
CFBundleDisplayName = "Paint Style Palettes";
CFBundleGetInfoHTML = "Paint Style Palettes version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Paint Style Palettes version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Paint Style Palettes version 21.1.0";
